tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bat"
brew "difftastic"
brew "direnv"
brew "fzf"
brew "gettext"
brew "helm"
brew "kubernetes-cli"
brew "neofetch"
brew "starship"
brew "tmux"
brew "zoxide"
cask "google-chrome"
cask "google-drive"
cask "iterm2"
cask "keepassxc"
cask "numi"
cask "rectangle"
cask "signal"
cask "visual-studio-code"
